
/* Class = "NSView"; ibExternalAccessibilityDescription = "Path bar"; ObjectID = "17"; */
"17.ibExternalAccessibilityDescription" = "Path bar";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "list view"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "list view";

/* Class = "NSTableColumn"; headerCell.title = "名前"; ObjectID = "24"; */
"24.headerCell.title" = "名前";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "25"; */
"25.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "サイズ"; ObjectID = "34"; */
"34.headerCell.title" = "サイズ";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "35"; */
"35.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "変更日"; ObjectID = "36"; */
"36.headerCell.title" = "変更日";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "37"; */
"37.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "種類"; ObjectID = "38"; */
"38.headerCell.title" = "種類";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "39"; */
"39.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "所有者"; ObjectID = "40"; */
"40.headerCell.title" = "所有者";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "41"; */
"41.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "グループ"; ObjectID = "42"; */
"42.headerCell.title" = "グループ";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "43"; */
"43.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "アクセス権"; ObjectID = "44"; */
"44.headerCell.title" = "アクセス権";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "45"; */
"45.title" = "Text Cell";

/* Class = "NSView"; ibExternalAccessibilityDescription = "View options"; ObjectID = "59"; */
"59.ibExternalAccessibilityDescription" = "View options";

/* Class = "NSButtonCell"; title = "グループ"; ObjectID = "AEg-Pr-Mig"; */
"AEg-Pr-Mig.title" = "グループ";

/* Class = "NSButtonCell"; title = "アクセス権"; ObjectID = "Een-xl-vaZ"; */
"Een-xl-vaZ.title" = "アクセス権";

/* Class = "NSButtonCell"; title = "種類"; ObjectID = "GHi-Ms-xlA"; */
"GHi-Ms-xlA.title" = "種類";

/* Class = "NSButtonCell"; title = "所有者"; ObjectID = "Kjr-TB-mnj"; */
"Kjr-TB-mnj.title" = "所有者";

/* Class = "NSButtonCell"; title = "変更日"; ObjectID = "NQQ-va-JEt"; */
"NQQ-va-JEt.title" = "変更日";

/* Class = "NSButtonCell"; title = "背景色を交互にする"; ObjectID = "P84-ti-oDm"; */
"P84-ti-oDm.title" = "背景色を交互にする";

/* Class = "NSButtonCell"; title = "種類"; ObjectID = "R8N-TE-Oht"; */
"R8N-TE-Oht.title" = "種類";

/* Class = "NSButtonCell"; title = "所有者"; ObjectID = "ZDO-ka-lU8"; */
"ZDO-ka-lU8.title" = "所有者";

/* Class = "NSButtonCell"; title = "背景色を交互にする"; ObjectID = "aOl-zs-ocJ"; */
"aOl-zs-ocJ.title" = "背景色を交互にする";

/* Class = "NSButtonCell"; title = "サイズ"; ObjectID = "ayi-Ty-a43"; */
"ayi-Ty-a43.title" = "サイズ";

/* Class = "NSButtonCell"; title = "アクセス権"; ObjectID = "e4Z-iI-oe8"; */
"e4Z-iI-oe8.title" = "アクセス権";

/* Class = "NSButtonCell"; title = "サイズ"; ObjectID = "hkf-2q-G8Y"; */
"hkf-2q-G8Y.title" = "サイズ";

/* Class = "NSButtonCell"; title = "グループ"; ObjectID = "ine-vu-7Bg"; */
"ine-vu-7Bg.title" = "グループ";

/* Class = "NSButtonCell"; title = "変更日"; ObjectID = "njT-cZ-Us3"; */
"njT-cZ-Us3.title" = "変更日";
